{
  "ヒアンシー": {
    "url": "http://wikiwiki.jp/star-rail/%E3%83%92%E3%82%A2%E3%83%B3%E3%82%B7%E3%83%BC",
    "summary": "ヒアンシーは、崩壊スターレイルに登場する風属性の回復キャラクターです。彼女は、雲上の都市国家の崩壊後、昏光の庭に光をもたらす存在として描かれています。戦闘では、味方全体のHP回復と、イカルンという精霊を召喚してのサポートを行います。必殺技では、自身に「雨上がり」状態を付与し、味方の最大HPを上昇させます。また、イカルンの与ダメージを増加させる天賦も持ち、回復と同時に攻撃面でも貢献します。昇格や星魂によって、回復量や効果が強化され、味方の生存能力を向上させます。",
    "notes": [
      "味方全体のHP回復と、イカルンによるサポートが特徴",
      "必殺技で味方の最大HPを上昇させる",
      "星魂で回復量や効果が強化される"
    ]
  },
  "ファイノン": {
    "url": "http://wikiwiki.jp/star-rail/%E3%83%95%E3%82%A1%E3%82%A4%E3%83%8E%E3%83%B3",
    "summary": "ファイノンは、物理属性の壊滅運命を持つキャラクターで、エリュシオン出身の黄金裔。彼は「世負い」の火種を宿し、全世界の理想を胸に、万人の運命を背負って新たな世界に希望をもたらす存在として描かれています。戦闘では、単体・拡散攻撃、強化スキル、必殺技を駆使し、変身能力も持ちます。変身中は敵全体に物理属性弱点を付与し、強力な攻撃を繰り出します。また、味方のサポートや自己回復能力も備えています。",
    "notes": [
      "必殺技で変身し、強力な全体攻撃を行う。",
      "味方のサポート能力も持ち、会心ダメージアップや速度アップで支援する。",
      "戦闘開始時や変身後に攻撃力アップ効果を得る。"
    ]
  },
  "ケリュドラ": {
    "url": "http://wikiwiki.jp/star-rail/%E3%82%B1%E3%83%AA%E3%83%A5%E3%83%89%E3%83%A9",
    "summary": "北境の帝国「オンパロス」の君主であるケリュドラは、風属性の調和キャラ。戦闘では、味方に「軍功」を付与し、自身のチャージを溜めながら、会心ダメージや全属性耐性貫通を強化する。必殺技は全体攻撃で、天賦により「軍功」持ちの味方の攻撃力を上昇させ、追加の風属性ダメージを与える。秘技では戦闘開始時に味方の戦闘スキルを発動。昇格や星魂により、攻撃力、会心ダメージ、会心率、速度、EP回復などが強化される。ストーリーでは、征服と「法」の掌握を目指し、銀河の群星への到達を志す。",
    "notes": [
      "味方を強化しつつ、自身もチャージを溜めて火力を高める。",
      "戦闘スキルで味方に「軍功」を付与し、様々なバフを付与する。",
      "星魂を重ねることで、さらに強力な性能を発揮する。"
    ]
  },
  "セイレンス": {
    "url": "http://wikiwiki.jp/star-rail/%E3%82%BB%E3%82%A4%E3%83%AC%E3%83%B3%E3%82%B9",
    "summary": "セイレンスは、物理属性の虚無キャラで、持続ダメージとデバフを組み合わせた運用が特徴。必殺技で敵に持続ダメージを与え、味方の攻撃時に様々な持続ダメージを付与する。必殺技の結界は敵の攻撃力と防御力を下げ、持続ダメージの発生に応じてセイレンスが物理持続ダメージを与える。カフカとの相性が良く、持続ダメージ編成で真価を発揮する。効果命中と速度を重視し、持続ダメージの付与数と敵の入れ替わりに注意が必要。",
    "notes": [
      "必殺技の結界は、敵のターンまたは味方の攻撃時に物理持続ダメージを与える。",
      "味方の攻撃に連動して4種類の持続ダメージを付与し、黄泉の残夢獲得にも貢献する。",
      "カフカとの連携で持続ダメージを起爆し、火力を高める。"
    ]
  },
  "トリビー": {
    "url": "http://wikiwiki.jp/star-rail/%E3%83%88%E3%83%AA%E3%83%93%E3%83%BC",
    "summary": "トリビーは、崩壊スターレイルに登場する量子属性、調和の運命を持つキャラクター。遠野ひかるがCVを担当。ヤヌサポリスの聖女トリスビアスであり、黄金裔として「門と道」の火種を奪い、人々に救済を届けるために旅をしている。戦闘では、敵全体にダメージを与える必殺技や、味方の全属性耐性貫通を上げる戦闘スキル、追加攻撃を行う天賦を持つ。ストーリーでは、暗黒の潮との戦いや、王との対立、トリスビアスの死などが描かれている。",
    "notes": [
      "戦闘スキルで味方のサポートが可能。",
      "必殺技で敵全体への攻撃と追加ダメージ付与。",
      "ストーリーでは過去の出来事が語られる。"
    ]
  },
  "アグライア": {
    "url": "http://wikiwiki.jp/star-rail/%E3%82%A2%E3%82%B0%E3%83%A9%E3%82%A4%E3%82%A2",
    "summary": "アグライアは雷属性、記憶の運命を歩むキャラクター。彼女は、黄金裔として、英雄たちを導き、滅亡の危機にあるオンパロスに新生をもたらす存在。戦闘では、精霊「ラフトラ」を召喚し、連携攻撃や速度アップ、敵へのデバフ付与など、多様な能力を持つ。通常攻撃と戦闘スキルを使い分け、必殺技でラフトラを強化する。また、天賦や星魂によって、ラフトラの性能や自身の能力をさらに高めることができる。",
    "notes": [
      "ラフトラとの連携攻撃が特徴",
      "速度アップやデバフ付与で戦闘を有利に進める",
      "星魂による強化で更なる能力を発揮"
    ]
  },
  "キャストリス": {
    "url": "http://wikiwiki.jp/star-rail/%E3%82%AD%E3%83%A3%E3%82%B9%E3%83%88%E3%83%AA%E3%82%B9",
    "summary": "キャストリスは、量子属性のアタッカーで、死をテーマにしたキャラクター。味方のHPを消費して敵にダメージを与え、召喚した精霊「死竜」と共に戦う。必殺技で「死竜」を召喚し、敵の全属性耐性を下げ、味方の与ダメージを増加させる。天賦により、味方がHPを失うと「新蕾」を獲得し、与ダメージが上昇する。また、味方を戦闘不能から守る効果も持つ。星魂を重ねることで、ダメージ増加やサポート能力が強化される。",
    "notes": [
      "味方のHPを消費してダメージを与えるスキルが特徴。",
      "必殺技で召喚する「死竜」は強力な全体攻撃を行う。",
      "味方のHPを守りつつ、自身と死竜の火力を高める能力を持つ。"
    ]
  },
  "モーディス": {
    "url": "http://wikiwiki.jp/star-rail/%E3%83%A2%E3%83%BC%E3%83%87%E3%82%A3%E3%82%B9",
    "summary": "モーディスは、虚数属性の壊滅運命を持つキャラクター。クレムノスの王家出身で、親殺しの血を宿し、災厄の名を持つ神を殺す宿命を背負う。戦闘では、HPを消費して強力な単体・範囲攻撃を行い、HPが減るとチャージを獲得し、一定値に達すると自己強化状態「血の報復」を発動。この状態では攻撃力と速度が上昇し、HPが0になっても一度だけ復活する。必殺技は回復と範囲攻撃、挑発付与。秘技は敵を引き寄せ目眩と挑発を付与する。星魂や追加能力により、ダメージ増加、防御無視、会心ダメージ増加、HP回復などの強化が可能。",
    "notes": [
      "HP消費を伴う攻撃が特徴で、自己強化状態を維持しながら戦う。",
      "「血の報復」状態は、モーディスの生存能力と攻撃力を大幅に向上させる。",
      "ストーリーでは、クレムノスの王族としての過去と、神を殺す宿命が語られる。"
    ]
  },
  "アナイクス": {
    "url": "http://wikiwiki.jp/star-rail/%E3%82%A2%E3%83%8A%E3%82%A4%E3%82%AF%E3%82%B9",
    "summary": "アナイクスは、知恵を司る学府「神悟の樹庭」に所属する風属性の知恵キャラ。自己を「真実」と称し、既存の学説に懐疑的な姿勢を持つ。必殺技で敵全体を弱体化させ、天賦で敵に弱点属性を付与する能力を持つ。追加能力や星魂によって、会心ダメージや与ダメージを増加させ、敵の防御力無視効果も得られる。ストーリーでは、幼少期の経験や学術的な告発、姉との関係などが描かれ、知性と反逆精神が強調されている。",
    "notes": [
      "必殺技は敵全体を弱体化し、風属性ダメージを与える。",
      "天賦は敵に弱点属性を付与し、与ダメージを増加させる。",
      "ストーリーでは、アナイクスの生い立ちや学術的な思想が語られる。"
    ]
  },
  "サフェル": {
    "url": "http://wikiwiki.jp/star-rail/%E3%82%B5%E3%83%95%E3%82%A7%E3%83%AB",
    "summary": "サフェルは、量子属性のアタッカーで、虚無の運命を歩むキャラクターです。ドロス出身の盗賊で、俊敏な動きと相手を翻弄する能力を持ちます。戦闘では、単体と範囲攻撃を駆使し、敵を弱体化させつつ、自身の攻撃力を強化します。天賦「親切なドロス人」により、特定の敵を「お得意様」状態にし、味方の攻撃に乗じて追加攻撃を行います。秘技では、敵に発見されにくくなり、移動速度が上昇するバフを得ます。星魂を重ねることで、ダメージ記録値の増加や、追加攻撃の強化など、性能が向上します。",
    "notes": [
      "戦闘スキルは、敵単体と隣接する敵にダメージを与え、弱体化と自己強化を付与する。",
      "必殺技は、単体と範囲に大ダメージを与え、天賦ダメージ記録値に応じた追加ダメージを与える。",
      "昇格や星魂で、速度、会心率、ダメージ記録値、追加攻撃の性能が強化される。"
    ]
  },
  "マダム・ヘルタ": {
    "url": "http://wikiwiki.jp/star-rail/%E3%83%9E%E3%83%80%E3%83%A0%E3%83%BB%E3%83%98%E3%83%AB%E3%82%BF",
    "summary": "天才クラブ#83のメンバーで、氷属性の知恵キャラ。銀河の辺境で究極の神秘を追求する魔法使い。若返りの技術で少女の姿を保ち、人形に雑務を任せている。戦闘では、敵に「解読」を付与し、それをトリガーにダメージを与える。必殺技は敵の「解読」層を操作し、全体攻撃を行う。追加能力や星魂により、味方の会心ダメージアップや、自身の耐性貫通、必殺技のダメージ強化などが可能。",
    "notes": [
      "敵に「解読」を付与し、ダメージを増加させる。",
      "必殺技で敵の「解読」層を操作し、全体攻撃を行う。",
      "星魂や追加能力で、味方へのバフや自身の火力強化が可能。"
    ]
  },
  "サンデー": {
    "url": "http://wikiwiki.jp/star-rail/%E3%82%B5%E3%83%B3%E3%83%87%E3%83%BC",
    "summary": "サンデーは、崩壊スターレイルに登場する虚数属性・調和のキャラクター。彼は「秩序」を重んじるが、その夢が崩壊した後も願いを諦めない。戦闘では、単体攻撃と味方のサポートに特化し、味方の与ダメージアップやEP回復、会心ダメージアップなどの効果を付与する。また、敵の防御力無視や会心率アップも可能。ストーリーでは、妹ロビンとの関係や、ピノコニーでの出来事、ファミリー内での葛藤が描かれる。彼の秘技は、次の戦闘で味方の与ダメージを増加させる。",
    "notes": [
      "戦闘スキルは味方の行動順を早め、与ダメージを増加させる。",
      "必殺技は味方のEPを回復し、会心ダメージを強化する。",
      "星魂を解放することで、さらに強力な効果を得られる。"
    ]
  },
  "帰忘の流離人": {
    "url": "http://wikiwiki.jp/star-rail/%E5%B8%B0%E5%BF%98%E3%81%AE%E6%B5%81%E9%9B%A2%E4%BA%BA",
    "summary": "仙舟「羅浮」出身の狐族の少女で、外見、名前、身分を奪われ「壊滅」の烙印を持つ。死の淵から蘇り、自らを「帰忘の流離人」と名乗り、故郷への未練か、星海への憧れか、己の道を探し始める。炎属性のアタッカーで、単体・拡散攻撃、味方へのサポート、敵の靭性削り、全体攻撃による弱点撃破など、多様な能力を持つ。戦闘スキルは味方に「狐の祈り」を付与し、撃破特効アップや防御力ダウン効果を与える。必殺技は敵全体への炎属性ダメージと靭性削り、天賦は敵の最大靭性値に応じた「雲火昭瑞」付与と超撃破ダメージ転換。秘技は敵を一定時間目眩状態にし、先制攻撃で自身の行動順を早め、防御力ダウンを付与する。",
    "notes": [
      "戦闘能力は炎属性アタッカーとして、単体・拡散攻撃、味方サポート、敵の靭性削り、全体攻撃による弱点撃破など、多様な能力を持つ。",
      "戦闘スキル「狐の祈り」は味方の撃破特効アップと防御力ダウン効果を付与する。",
      "ストーリーでは、過去の喪失と再生、そして未来への決意が描かれている。"
    ]
  },
  "乱破": {
    "url": "http://wikiwiki.jp/star-rail/%E4%B9%B1%E7%A0%B4",
    "summary": "自称忍者の少女、乱破は、ピノコニーに現れ、忍法を駆使して戦う。彼女は巡海レンジャーの一員として、悪党「御猿・忍邪」を追跡している。戦闘では虚数属性ダメージを与え、弱点撃破に特化した能力を持つ。必殺技で強化状態になり、通常攻撃が強化される。また、敵の弱点撃破時にチャージを獲得し、強力な全体攻撃を放つ。秘技では高速移動で敵を攻撃し、戦闘開始時に弱点撃破ダメージを与える。",
    "notes": [
      "虚数属性のアタッカーで、弱点撃破と強化状態が特徴。",
      "必殺技で強化状態になり、通常攻撃が強化される。",
      "巡海レンジャーとして悪党を追跡するストーリーを持つ。"
    ]
  },
  "霊砂": {
    "url": "http://wikiwiki.jp/star-rail/%E9%9C%8A%E7%A0%82",
    "summary": "仙舟「羅浮」丹鼎司の司鼎である霊砂は、炎属性の豊穣キャラ。鋭い嗅覚で病を突き止め、薫香で患者を落ち着かせる。戦闘では、全体攻撃と味方のHP回復、敵への弱点撃破ダメージアップ、追加攻撃を行う「浮元」の召喚などが特徴。ストーリーでは、師匠との出会いや陰謀に巻き込まれる様子が描かれる。",
    "notes": [
      "戦闘スキルは全体攻撃と味方HP回復。",
      "必殺技は敵全体へのダメージと弱点撃破ダメージアップ、味方HP回復。",
      "天賦で「浮元」を召喚し、追加攻撃と味方のデバフ解除とHP回復を行う。",
      "星魂で性能強化や追加効果を得る。"
    ]
  },
  "飛霄": {
    "url": "http://wikiwiki.jp/star-rail/%E9%A3%9B%E9%9C%84",
    "summary": "飛霄は仙舟「曜青」の天撃将軍で、武芸に長けた武人。彼女は「月狂い」という病を患い、忌み物を狩る宿命を背負っている。ストーリーでは、過去に奴隷だった少女が「月御」との出会いを通じて戦士へと成長する姿が描かれる。",
    "notes": [
      "彼女の必殺技は強力な風属性ダメージを与え、追加攻撃も可能。また、味方の攻撃に応じて「飛黄」というバフを獲得し、自身の能力を強化する。",
      "必殺技は敵の靭性を無視し、弱点撃破効率を上げる。",
      "天賦「雷狩」は追加攻撃と与ダメージアップ効果を持つ。"
    ]
  },
  "雲璃": {
    "url": "http://wikiwiki.jp/star-rail/%E9%9B%B2%E7%92%83",
    "summary": "仙舟「朱明」の猟剣士で、燭淵将軍懐炎の孫娘。剣術と鍛造技術を学び、魔剣を嫌悪し、それを狩ることを誓う。戦闘では物理属性の壊滅キャラとして、単体・範囲攻撃、カウンター攻撃、挑発など、多様なスキルを持つ。必殺技は敵全体を挑発し、カウンターダメージを強化する。天賦によりカウンターを発動し、追加攻撃も可能。星魂を重ねることで、攻撃力や会心率が向上し、カウンター攻撃が強化される。",
    "notes": [
      "素直な性格で、懐炎の寵愛を受けている。",
      "幼い頃から剣術と鍛造技術を学び、天才剣士として知られる。",
      "魔剣を狩り尽くすことを誓い、ストーリーが進むにつれてその背景が明かされる。"
    ]
  },
  "モゼ": {
    "url": "http://wikiwiki.jp/star-rail/%E3%83%A2%E3%82%BC",
    "summary": "仙舟「曜青」に所属する雷属性、巡狩のキャラクター。寡黙な影護衛で、情報工作など人目に触れない任務を担う。暗殺術に長け、清潔さと規則正しさを重視する。戦闘では、単体攻撃と敵を「獲物」状態にするスキルを持ち、天賦により追加攻撃を行う。星魂や昇格により、EP回復や与ダメージ増加、追加攻撃ダメージアップなどの強化が可能。ストーリーでは、過去の苦難や飛霄との出会い、復讐への思いが描かれる。",
    "notes": [
      "雷属性、巡狩の単体アタッカー",
      "戦闘スキルで敵を「獲物」状態にし、天賦で追加攻撃を行う",
      "ストーリーでは過去の苦難と復讐への思いが描かれる"
    ]
  },
  "椒丘": {
    "url": "http://wikiwiki.jp/star-rail/%E6%A4%92%E4%B8%98",
    "summary": "仙舟「曜青」に所属する狐族の医士であり策士。狡猾な一面を持ち、丹鼎司の名家出身。かつては医士を辞めたが、飛霄将軍の治療のため復帰。医食同源の研究に精通し、辛味を用いた料理「九宮格」を発明。戦闘では炎属性アタッカーとして、敵に「焼尽」状態を付与し、持続ダメージと追加ダメージを与える。必殺技は敵の「焼尽」状態を調整し、全体攻撃と追加ダメージアップ効果を持つ。昇格や星魂により効果命中、攻撃力、ダメージが強化される。",
    "notes": [
      "炎属性アタッカーとして、敵に持続ダメージと追加ダメージを与える。",
      "必殺技は敵の「焼尽」状態を調整し、全体攻撃と追加ダメージアップ効果を持つ。",
      "医食同源の研究に精通し、辛味を用いた料理「九宮格」を発明。"
    ]
  },
  "三月なのか-巡狩": {
    "url": "http://wikiwiki.jp/star-rail/%E4%B8%89%E6%9C%88%E3%81%AA%E3%81%AE%E3%81%8B-%E5%B7%A1%E7%8B%A9",
    "summary": "仙舟の武侠少女となった三月なのかは、剣術を学び、仙舟での思い出作りを目標としている。彼女は虚数属性の巡狩キャラで、通常攻撃や戦闘スキルで敵にダメージを与え、必殺技で攻撃力を強化する。天賦によりチャージを溜め、与ダメージを増加させる。また、味方を「師匠」に指定し、その運命に応じた効果を発動させる。昇格能力や星魂により、速度アップや追加攻撃、会心ダメージ増加などの強化が可能。",
    "notes": [
      "戦闘では、通常攻撃と戦闘スキルを駆使し、必殺技で火力を高める。",
      "味方を「師匠」にすることで、追加効果を発動し、戦略性を高める。",
      "ストーリーでは、過去を模索しながら、未来を切り開こうとする姿が描かれる。"
    ]
  },
  "開拓者-壊滅": {
    "url": "http://wikiwiki.jp/star-rail/%E9%96%8B%E6%8B%93%E8%80%85-%E5%A3%8A%E6%BB%85",
    "summary": "『崩壊：スターレイル』に登場する主人公（開拓者）の壊滅運命に関するWikiページの要約。開拓者は星核の危機を回避するため星穹列車に乗り、物理属性の単体・拡散攻撃スキルを持つ。必殺技は単体・範囲攻撃を選択可能で、天賦により弱点撃破後の攻撃力アップ、秘技で味方HP回復も行う。星魂による強化や、昇格によるステータスボーナスも存在する。ストーリーでは、星穹列車での旅を通して様々な困難に立ち向かい、自身の選択と意志で未来を切り開いていく姿が描かれる。",
    "notes": [
      "開拓者は物理属性の壊滅運命キャラで、単体・範囲攻撃スキルを持つ。",
      "必殺技は攻撃モードを選択でき、天賦や星魂で能力を強化できる。",
      "ストーリーでは、星穹列車での旅を通して成長していく姿が描かれる。"
    ]
  },
  "開拓者-存護": {
    "url": "http://wikiwiki.jp/star-rail/%E9%96%8B%E6%8B%93%E8%80%85-%E5%AD%98%E8%AD%B7",
    "summary": "開拓者（存護）は炎属性のキャラクターで、星核の危機を回避するため星穹列車に同行する。戦闘では、単体・拡散攻撃と防御スキル、全体攻撃を持つ。通常攻撃は「灼熱意志」を溜め、強化攻撃に繋がる。戦闘スキルは被ダメージを減らし、敵全体を挑発。必殺技は全体攻撃と通常攻撃の強化。天賦は攻撃毎に「灼熱意志」を獲得し、バリアを付与する。追加能力で味方の被ダメージ軽減やHP回復、攻撃力とEPの増加がある。ステータスボーナスは防御力、攻撃力、HPを強化。星魂は攻撃力強化やバリア強化など、様々な効果を付与する。",
    "notes": [
      "通常攻撃と戦闘スキル、必殺技を駆使して戦う。",
      "「灼熱意志」を溜めることで通常攻撃が強化される。",
      "防御力とバリア付与で味方を守る能力を持つ。"
    ]
  },
  "開拓者-調和": {
    "url": "http://wikiwiki.jp/star-rail/%E9%96%8B%E6%8B%93%E8%80%85-%E8%AA%BF%E5%92%8C",
    "summary": "主人公である開拓者（調和）に関するWikiの要約。開拓者は星穹列車に乗り、星核の危機を回避するために旅をする。戦闘属性は虚数、運命は調和。通常攻撃は単体虚数ダメージ、戦闘スキルは範囲攻撃、必殺技は味方全体に撃破特効を付与する。天賦は敵の弱点撃破時にEPを回復。追加能力や星魂により、撃破特効やダメージが強化される。ストーリーでは、星核の危機、ベロブルグでの出来事、ピノコニーでの夢に関するエピソードが語られる。ボイスでは、列車への思いや、他キャラクターとの関係性、選択への決意などが語られる。",
    "notes": [
      "開拓者（調和）は、味方の撃破特効を強化し、弱点撃破をサポートする能力を持つ。",
      "ストーリーは、星核の危機を回避するための旅と、様々な場所での経験を描いている。",
      "ボイスからは、開拓者の決意や、仲間との絆が感じられる。"
    ]
  },
  "開拓者-記憶": {
    "url": "http://wikiwiki.jp/star-rail/%E9%96%8B%E6%8B%93%E8%80%85-%E8%A8%98%E6%86%B6",
    "summary": "『崩壊：スターレイル』に登場する、記憶の運命を歩む開拓者（主人公）。氷属性のアタッカー兼サポーターとして、精霊「ミュリオン」を召喚して共に戦う。ミュリオンはHPと攻撃力を持つ独立した存在で、戦闘不能になることもあるが、スキルで再召喚可能。ミュリオンのスキルは味方に確定ダメージを与えるバフを付与し、高火力キャラとの相性が良い。SP供給に優れ、育成コストも比較的低い。星魂の入手も容易で完凸しやすい。",
    "notes": [
      "ミュリオンは5人目のパーティメンバーとして機能し、被弾によるHP減少やバフ・デバフの影響を受ける。",
      "ミュリオンの応援は、味方の与えるダメージを増加させる確定ダメージバフを付与する。",
      "育成コストが低く、星魂も比較的容易に入手できるため、初心者でも扱いやすい。"
    ]
  }
}